<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
▁th	-2
▁i	-3
▁s	-4
▁w	-5
▁the	-6
re	-7
▁o	-8
in	-9
at	-10
er	-11
nd	-12
ou	-13
▁c	-14
▁b	-15
▁m	-16
▁h	-17
ing	-18
▁and	-19
en	-20
▁to	-21
▁p	-22
▁f	-23
▁d	-24
on	-25
es	-26
▁l	-27
an	-28
or	-29
▁of	-30
al	-31
▁in	-32
▁n	-33
ed	-34
is	-35
▁y	-36
it	-37
ar	-38
▁that	-39
▁we	-40
▁g	-41
om	-42
▁you	-43
▁wh	-44
as	-45
le	-46
ic	-47
▁it	-48
ve	-49
▁e	-50
▁re	-51
us	-52
▁be	-53
ll	-54
ow	-55
▁is	-56
ly	-57
ut	-58
ion	-59
ot	-60
et	-61
▁on	-62
▁ha	-63
ent	-64
ct	-65
ld	-66
▁this	-67
ver	-68
gh	-69
ay	-70
▁so	-71
se	-72
▁st	-73
ur	-74
id	-75
st	-76
▁do	-77
ro	-78
▁he	-79
ke	-80
▁for	-81
ch	-82
ce	-83
▁li	-84
▁they	-85
ra	-86
ght	-87
▁was	-88
▁an	-89
ir	-90
im	-91
▁are	-92
op	-93
▁u	-94
ith	-95
▁go	-96
▁have	-97
▁but	-98
th	-99
▁k	-100
▁with	-101
am	-102
▁se	-103
ally	-104
▁ab	-105
▁what	-106
ri	-107
▁as	-108
▁mo	-109
ol	-110
▁j	-111
ation	-112
▁sh	-113
out	-114
▁wor	-115
▁ne	-116
▁me	-117
▁nt	-118
▁can	-119
▁ch	-120
▁com	-121
▁not	-122
ould	-123
▁at	-124
ad	-125
ere	-126
▁about	-127
use	-128
ant	-129
ers	-130
very	-131
▁all	-132
ge	-133
▁there	-134
ill	-135
ust	-136
▁my	-137
ul	-138
▁som	-139
il	-140
pp	-141
▁ex	-142
▁or	-143
oo	-144
▁de	-145
▁pe	-146
▁pro	-147
ter	-148
▁fr	-149
▁con	-150
▁peop	-151
▁one	-152
▁people	-153
▁like	-154
art	-155
um	-156
ck	-157
ear	-158
▁our	-159
▁if	-160
▁bec	-161
ate	-162
est	-163
ess	-164
ause	-165
▁ma	-166
ity	-167
ure	-168
▁al	-169
ig	-170
▁us	-171
▁from	-172
▁v	-173
ist	-174
▁la	-175
nt	-176
ive	-177
▁kn	-178
qu	-179
ble	-180
▁just	-181
▁te	-182
▁now	-183
if	-184
ies	-185
ink	-186
▁when	-187
▁out	-188
rou	-189
▁sp	-190
▁int	-191
all	-192
ect	-193
ind	-194
▁these	-195
▁who	-196
▁know	-197
un	-198
od	-199
ook	-200
▁r	-201
▁because	-202
os	-203
▁them	-204
▁thing	-205
▁pl	-206
▁think	-207
▁how	-208
▁up	-209
▁see	-210
ort	-211
▁your	-212
▁get	-213
▁some	-214
her	-215
▁by	-216
▁more	-217
ci	-218
one	-219
▁had	-220
▁year	-221
▁tim	-222
el	-223
▁im	-224
▁their	-225
▁sa	-226
▁going	-227
▁very	-228
ain	-229
▁1	-230
▁act	-231
ich	-232
▁would	-233
em	-234
▁tr	-235
▁su	-236
▁were	-237
ught	-238
og	-239
▁en	-240
00	-241
▁ta	-242
ine	-243
▁look	-244
and	-245
ie	-246
▁ve	-247
ame	-248
ment	-249
▁work	-250
ast	-251
our	-252
▁comp	-253
iv	-254
▁want	-255
▁le	-256
▁every	-257
▁which	-258
▁ca	-259
▁really	-260
ard	-261
▁here	-262
ous	-263
ughter	-264
iz	-265
act	-266
ack	-267
▁world	-268
ose	-269
▁ev	-270
reat	-271
▁man	-272
▁time	-273
▁way	-274
▁laughter	-275
▁then	-276
hing	-277
▁un	-278
▁oth	-279
ually	-280
▁per	-281
ight	-282
res	-283
▁will	-284
▁qu	-285
▁has	-286
▁no	-287
▁could	-288
ions	-289
ag	-290
per	-291
▁fe	-292
ans	-293
▁say	-294
ide	-295
ong	-296
red	-297
ence	-298
ild	-299
ud	-300
▁ri	-301
▁ag	-302
▁into	-303
▁where	-304
▁other	-305
pt	-306
▁than	-307
▁did	-308
ace	-309
▁am	-310
▁tw	-311
▁co	-312
age	-313
king	-314
▁years	-315
▁somet	-316
▁actually	-317
▁things	-318
▁cl	-319
nder	-320
▁any	-321
▁she	-322
▁af	-323
ore	-324
itt	-325
ach	-326
iff	-327
▁been	-328
ab	-329
▁make	-330
▁need	-331
▁well	-332
▁right	-333
ical	-334
▁diff	-335
fe	-336
▁over	-337
▁happ	-338
▁new	-339
▁start	-340
▁ro	-341
▁ar	-342
▁po	-343
pl	-344
so	-345
▁2	-346
▁fir	-347
▁part	-348
▁dis	-349
ice	-350
▁two	-351
▁those	-352
▁lo	-353
▁app	-354
▁first	-355
ea	-356
▁something	-357
▁chan	-358
▁bu	-359
round	-360
ree	-361
▁said	-362
ite	-363
ry	-364
ory	-365
▁back	-366
▁call	-367
orm	-368
own	-369
▁even	-370
sel	-371
▁imp	-372
ount	-373
ber	-374
▁also	-375
▁most	-376
▁tal	-377
ving	-378
ens	-379
▁differe	-380
▁ac	-381
ia	-382
▁ad	-383
ult	-384
ves	-385
▁got	-386
ass	-387
▁pr	-388
ff	-389
ater	-390
▁cont	-391
▁bet	-392
ound	-393
▁his	-394
▁id	-395
▁her	-396
end	-397
ple	-398
ces	-399
▁bl	-400
▁mu	-401
olog	-402
ue	-403
▁life	-404
cent	-405
▁day	-406
▁res	-407
▁lot	-408
▁only	-409
way	-410
▁ph	-411
ome	-412
ru	-413
ign	-414
ap	-415
▁hum	-416
▁many	-417
ep	-418
▁much	-419
are	-420
▁under	-421
▁kind	-422
rain	-423
ated	-424
▁litt	-425
▁sy	-426
▁little	-427
ations	-428
▁let	-429
ody	-430
▁take	-431
ip	-432
vel	-433
▁des	-434
able	-435
co	-436
▁real	-437
ish	-438
▁good	-439
ms	-440
▁does	-441
rough	-442
▁em	-443
▁comm	-444
▁different	-445
other	-446
▁may	-447
ood	-448
ph	-449
ase	-450
ick	-451
ire	-452
▁ind	-453
▁around	-454
▁being	-455
▁ra	-456
▁pre	-457
du	-458
▁sc	-459
▁tell	-460
int	-461
ents	-462
▁through	-463
▁why	-464
ell	-465
ict	-466
ress	-467
▁inc	-468
ning	-469
▁down	-470
▁same	-471
▁off	-472
ether	-473
▁too	-474
ors	-475
▁sm	-476
cess	-477
ob	-478
▁put	-479
▁gen	-480
▁use	-481
ance	-482
▁inter	-483
▁thou	-484
wn	-485
ath	-486
form	-487
als	-488
day	-489
▁fl	-490
▁wom	-491
ade	-492
▁happen	-493
▁ll	-494
▁proble	-495
▁try	-496
▁show	-497
▁mar	-498
▁pers	-499
ang	-500
ful	-501
▁human	-502
▁count	-503
ved	-504
▁great	-505
xt	-506
▁big	-507
▁fact	-508
▁br	-509
vers	-510
▁child	-511
▁come	-512
▁wr	-513
▁talk	-514
igh	-515
▁car	-516
▁dec	-517
ting	-518
ower	-519
urn	-520
▁fa	-521
stem	-522
be	-523
ile	-524
ys	-525
ren	-526
lect	-527
▁rem	-528
▁find	-529
▁three	-530
ary	-531
▁col	-532
▁lear	-533
▁tra	-534
▁quest	-535
▁after	-536
▁stud	-537
▁sur	-538
▁doing	-539
▁gr	-540
▁gu	-541
thing	-542
ject	-543
▁again	-544
▁percent	-545
self	-546
▁bel	-547
▁exper	-548
▁ear	-549
ible	-550
▁hel	-551
▁system	-552
▁should	-553
▁long	-554
▁feel	-555
▁build	-556
fore	-557
▁tech	-558
ons	-559
ically	-560
▁bas	-561
ks	-562
▁called	-563
▁sim	-564
▁inv	-565
▁spe	-566
ating	-567
ities	-568
▁end	-569
body	-570
▁own	-571
▁inst	-572
▁bo	-573
▁today	-574
ord	-575
▁made	-576
▁appl	-577
ious	-578
ric	-579
ial	-580
cial	-581
▁techn	-582
kes	-583
▁help	-584
▁fo	-585
ition	-586
illion	-587
ual	-588
ates	-589
▁underst	-590
▁person	-591
bl	-592
oss	-593
▁import	-594
ft	-595
▁gra	-596
▁brain	-597
▁change	-598
we	-599
▁mean	-600
▁sch	-601
ics	-602
▁him	-603
▁ke	-604
ology	-605
▁ask	-606
▁pu	-607
ib	-608
ize	-609
▁ob	-610
▁gl	-611
▁started	-612
▁last	-613
▁sci	-614
ty	-615
▁rel	-616
▁might	-617
▁important	-618
▁idea	-619
ily	-620
▁thought	-621
▁before	-622
▁cons	-623
▁play	-624
▁cour	-625
▁high	-626
▁better	-627
ac	-628
▁another	-629
▁never	-630
▁give	-631
▁pol	-632
▁understand	-633
ise	-634
▁plan	-635
▁belie	-636
▁power	-637
▁old	-638
▁turn	-639
▁num	-640
▁creat	-641
▁still	-642
▁cr	-643
con	-644
▁exp	-645
▁mon	-646
ility	-647
▁3	-648
▁fam	-649
▁kid	-650
▁women	-651
▁ins	-652
erest	-653
▁exam	-654
ool	-655
▁applause	-656
▁each	-657
▁tog	-658
▁together	-659
▁fu	-660
▁hand	-661
▁imag	-662
ution	-663
▁problem	-664
ists	-665
▁interest	-666
▁sol	-667
▁ter	-668
▁trans	-669
▁commun	-670
ian	-671
▁point	-672
▁ent	-673
ars	-674
▁hu	-675
gan	-676
les	-677
ope	-678
▁produ	-679
▁story	-680
▁school	-681
▁learn	-682
▁med	-683
▁found	-684
ough	-685
▁next	-686
ction	-687
oth	-688
atch	-689
▁rep	-690
▁att	-691
▁dat	-692
alth	-693
▁went	-694
▁few	-695
▁rec	-696
cond	-697
▁20	-698
ited	-699
▁design	-700
▁eng	-701
▁able	-702
ular	-703
▁water	-704
▁question	-705
▁bit	-706
▁cent	-707
▁love	-708
▁tri	-709
▁sl	-710
▁place	-711
eric	-712
▁pat	-713
te	-714
▁course	-715
erg	-716
uc	-717
ward	-718
▁maybe	-719
▁its	-720
▁ago	-721
ert	-722
ween	-723
▁ser	-724
▁between	-725
▁data	-726
ience	-727
▁fin	-728
▁ext	-729
▁mom	-730
mo	-731
▁second	-732
arch	-733
iss	-734
read	-735
▁ed	-736
ized	-737
▁min	-738
▁di	-739
▁art	-740
▁mus	-741
▁came	-742
▁americ	-743
ced	-744
ather	-745
ix	-746
cept	-747
▁op	-748
ros	-749
ness	-750
ways	-751
▁word	-752
▁used	-753
ense	-754
▁four	-755
▁read	-756
▁met	-757
▁hard	-758
▁comple	-759
▁children	-760
gin	-761
ered	-762
▁19	-763
▁mod	-764
ines	-765
▁el	-766
ave	-767
▁nat	-768
▁str	-769
ger	-770
ak	-771
▁care	-772
▁cre	-773
▁eff	-774
ram	-775
▁looking	-776
▁grow	-777
▁live	-778
▁fri	-779
▁small	-780
▁wo	-781
velop	-782
▁example	-783
ale	-784
yp	-785
av	-786
▁less	-787
ings	-788
ures	-789
ets	-790
▁uni	-791
▁comput	-792
▁develop	-793
▁wanted	-794
▁far	-795
▁beh	-796
▁chang	-797
▁always	-798
▁done	-799
▁health	-800
▁inform	-801
▁gener	-802
▁light	-803
▁giv	-804
oney	-805
▁move	-806
selves	-807
▁sort	-808
▁supp	-809
▁everything	-810
▁partic	-811
▁away	-812
ably	-813
ark	-814
▁ever	-815
ific	-816
▁thinking	-817
iness	-818
▁technology	-819
az	-820
▁ok	-821
▁bi	-822
▁resp	-823
▁sk	-824
ative	-825
cy	-826
▁believe	-827
▁poss	-828
▁war	-829
▁trying	-830
ute	-831
▁number	-832
▁10	-833
▁whole	-834
▁compan	-835
▁ho	-836
▁kids	-837
▁5	-838
ism	-839
▁million	-840
▁reas	-841
▁friend	-842
▁fut	-843
ross	-844
▁wal	-845
▁working	-846
fect	-847
ments	-848
▁five	-849
ead	-850
cer	-851
▁cor	-852
▁lar	-853
▁run	-854
▁home	-855
hip	-856
▁stu	-857
conom	-858
ational	-859
▁pres	-860
gg	-861
▁expl	-862
ail	-863
ps	-864
▁lead	-865
▁econom	-866
▁cou	-867
▁cell	-868
▁times	-869
▁acc	-870
▁sing	-871
▁country	-872
▁open	-873
ote	-874
▁bus	-875
▁means	-876
▁money	-877
▁mind	-878
000	-879
▁using	-880
▁information	-881
▁book	-882
ruct	-883
▁future	-884
its	-885
▁job	-886
nect	-887
sw	-888
▁publ	-889
▁organ	-890
ten	-891
▁prog	-892
ural	-893
▁grou	-894
▁z	-895
▁conf	-896
▁food	-897
▁mat	-898
ew	-899
▁enough	-900
ird	-901
ock	-902
ries	-903
▁space	-904
▁sub	-905
▁spec	-906
ork	-907
ories	-908
▁prob	-909
▁earth	-910
▁cle	-911
▁answ	-912
ues	-913
▁4	-914
ract	-915
vern	-916
▁form	-917
▁getting	-918
▁making	-919
▁left	-920
▁dri	-921
▁create	-922
▁vis	-923
▁hal	-924
▁took	-925
ner	-926
ven	-927
▁best	-928
▁reg	-929
▁energ	-930
▁sw	-931
ital	-932
▁become	-933
irl	-934
▁govern	-935
▁keep	-936
▁cur	-937
▁afric	-938
▁youn	-939
here	-940
▁doll	-941
ention	-942
▁head	-943
▁wa	-944
▁set	-945
▁teach	-946
▁intern	-947
▁project	-948
▁add	-949
▁cam	-950
▁elect	-951
▁social	-952
▁dep	-953
▁sound	-954
▁month	-955
▁remem	-956
tern	-957
▁told	-958
▁talking	-959
▁process	-960
oy	-961
▁rese	-962
▁while	-963
▁energy	-964
▁gre	-965
▁pret	-966
▁family	-967
ouse	-968
eas	-969
▁lives	-970
▁without	-971
ied	-972
▁par	-973
▁wee	-974
▁val	-975
ately	-976
▁room	-977
▁connect	-978
▁anim	-979
▁half	-980
iting	-981
▁pict	-982
▁ref	-983
▁glob	-984
ices	-985
▁men	-986
▁comes	-987
led	-988
▁hour	-989
▁stand	-990
▁probably	-991
ont	-992
▁fun	-993
▁happened	-994
aut	-995
▁moment	-996
▁research	-997
ier	-998
▁body	-999
▁opp	-1000
▁stop	-1001
iew	-1002
angu	-1003
▁sign	-1004
▁eas	-1005
▁hist	-1006
▁dist	-1007
▁langu	-1008
▁girl	-1009
▁young	-1010
▁contro	-1011
▁face	-1012
▁anything	-1013
▁mem	-1014
▁remember	-1015
▁pa	-1016
▁sense	-1017
ertain	-1018
▁else	-1019
▁makes	-1020
ety	-1021
ever	-1022
▁quite	-1023
▁imagine	-1024
uring	-1025
aces	-1026
▁prot	-1027
▁interesting	-1028
ne	-1029
▁cap	-1030
▁building	-1031
▁coming	-1032
▁typ	-1033
▁pop	-1034
▁pass	-1035
cus	-1036
▁science	-1037
ts	-1038
▁char	-1039
▁env	-1040
▁music	-1041
▁pretty	-1042
▁bad	-1043
▁mid	-1044
▁allow	-1045
▁such	-1046
▁begin	-1047
▁def	-1048
▁vide	-1049
▁side	-1050
▁bre	-1051
oc	-1052
▁city	-1053
▁mark	-1054
ided	-1055
▁having	-1056
most	-1057
ality	-1058
▁experience	-1059
▁watch	-1060
▁top	-1061
▁soci	-1062
▁ord	-1063
nce	-1064
ream	-1065
▁equ	-1066
▁list	-1067
▁both	-1068
▁once	-1069
▁beaut	-1070
ince	-1071
arent	-1072
▁cult	-1073
▁phys	-1074
▁reason	-1075
▁yet	-1076
ortun	-1077
▁sure	-1078
▁asked	-1079
▁countries	-1080
▁aut	-1081
▁across	-1082
iron	-1083
▁mach	-1084
▁ways	-1085
▁educ	-1086
▁later	-1087
rib	-1088
▁scient	-1089
▁business	-1090
▁spea	-1091
▁rob	-1092
▁det	-1093
▁environ	-1094
▁ey	-1095
▁inf	-1096
▁hear	-1097
ants	-1098
▁study	-1099
lf	-1100
▁single	-1101
na	-1102
imes	-1103
▁sit	-1104
▁someone	-1105
▁whether	-1106
▁fig	-1107
▁fore	-1108
▁level	-1109
▁planet	-1110
▁100	-1111
▁saw	-1112
allen	-1113
▁hope	-1114
▁stuff	-1115
▁public	-1116
lly	-1117
ogra	-1118
▁seen	-1119
▁almost	-1120
▁dollars	-1121
▁days	-1122
▁test	-1123
▁amaz	-1124
▁says	-1125
▁air	-1126
▁land	-1127
▁happens	-1128
▁goes	-1129
▁answer	-1130
ient	-1131
▁black	-1132
▁simple	-1133
▁states	-1134
▁polit	-1135
▁global	-1136
oice	-1137
▁case	-1138
▁saying	-1139
▁phot	-1140
▁living	-1141
▁bring	-1142
▁often	-1143
▁effect	-1144
ots	-1145
llow	-1146
▁ass	-1147
▁jo	-1148
▁instead	-1149
▁pie	-1150
▁unt	-1151
ousand	-1152
▁thousand	-1153
▁mil	-1154
ready	-1155
ization	-1156
▁already	-1157
ken	-1158
orn	-1159
▁rest	-1160
olution	-1161
▁yes	-1162
▁wrong	-1163
▁challen	-1164
▁200	-1165
▁model	-1166
▁age	-1167
▁computer	-1168
▁class	-1169
osed	-1170
▁prof	-1171
▁exact	-1172
▁nothing	-1173
▁lab	-1174
▁treat	-1175
▁thank	-1176
iter	-1177
▁myself	-1178
ef	-1179
▁community	-1180
▁particular	-1181
▁sex	-1182
gs	-1183
▁pri	-1184
ilt	-1185
▁complete	-1186
▁ge	-1187
where	-1188
▁possible	-1189
▁problems	-1190
pr	-1191
cing	-1192
▁inside	-1193
▁six	-1194
ash	-1195
▁ris	-1196
pe	-1197
▁suc	-1198
med	-1199
▁sou	-1200
no	-1201
▁adv	-1202
verse	-1203
▁looked	-1204
▁dire	-1205
▁group	-1206
▁language	-1207
▁since	-1208
▁state	-1209
▁words	-1210
▁law	-1211
▁video	-1212
dle	-1213
▁heart	-1214
▁history	-1215
less	-1216
▁wonder	-1217
man	-1218
▁certain	-1219
▁mor	-1220
▁pain	-1221
ivid	-1222
ages	-1223
▁incre	-1224
▁billion	-1225
aps	-1226
ron	-1227
itive	-1228
▁woman	-1229
▁within	-1230
▁control	-1231
io	-1232
▁basically	-1233
▁night	-1234
▁sometimes	-1235
▁environment	-1236
ien	-1237
ott	-1238
▁cra	-1239
▁6	-1240
▁contin	-1241
imate	-1242
▁loc	-1243
▁exc	-1244
▁9	-1245
▁self	-1246
▁ideas	-1247
ulation	-1248
▁15	-1249
ury	-1250
pect	-1251
▁true	-1252
▁iss	-1253
▁sec	-1254
ograph	-1255
▁united	-1256
unch	-1257
ering	-1258
▁matter	-1259
▁walk	-1260
▁entire	-1261
▁mag	-1262
▁free	-1263
▁fund	-1264
▁africa	-1265
▁friends	-1266
cle	-1267
▁everybody	-1268
▁team	-1269
▁disco	-1270
▁until	-1271
▁everyone	-1272
▁bab	-1273
▁cost	-1274
▁looks	-1275
▁const	-1276
▁line	-1277
▁months	-1278
▁must	-1279
▁kill	-1280
▁figure	-1281
▁picture	-1282
▁cal	-1283
utes	-1284
▁product	-1285
rem	-1286
bers	-1287
▁aud	-1288
ivity	-1289
ior	-1290
▁god	-1291
▁vir	-1292
▁large	-1293
ield	-1294
land	-1295
▁nor	-1296
▁stories	-1297
rop	-1298
▁7	-1299
ank	-1300
▁middle	-1301
▁ret	-1302
▁house	-1303
ond	-1304
▁es	-1305
▁har	-1306
den	-1307
▁incred	-1308
▁learned	-1309
ange	-1310
▁guy	-1311
ision	-1312
▁though	-1313
▁beautif	-1314
ndred	-1315
▁result	-1316
▁amazing	-1317
▁hundred	-1318
▁individ	-1319
▁heard	-1320
▁stre	-1321
ying	-1322
▁order	-1323
▁somebody	-1324
▁cancer	-1325
▁questions	-1326
get	-1327
▁dr	-1328
▁che	-1329
▁against	-1330
side	-1331
▁pay	-1332
ired	-1333
ina	-1334
▁aw	-1335
▁spend	-1336
▁government	-1337
ared	-1338
omes	-1339
▁mic	-1340
▁news	-1341
▁parent	-1342
▁colle	-1343
▁vi	-1344
ined	-1345
▁oh	-1346
▁name	-1347
▁net	-1348
▁meet	-1349
▁mother	-1350
▁cond	-1351
▁works	-1352
▁follow	-1353
▁past	-1354
▁exactly	-1355
▁decided	-1356
▁abs	-1357
row	-1358
▁knew	-1359
▁red	-1360
▁third	-1361
ern	-1362
▁30	-1363
▁learning	-1364
▁taking	-1365
▁species	-1366
▁dru	-1367
▁front	-1368
ogn	-1369
li	-1370
▁bro	-1371
▁8	-1372
▁train	-1373
uck	-1374
ins	-1375
icult	-1376
▁hours	-1377
▁invest	-1378
▁company	-1379
▁pos	-1380
▁beautiful	-1381
▁step	-1382
▁ourselves	-1383
▁education	-1384
▁miss	-1385
▁built	-1386
▁success	-1387
▁green	-1388
▁listen	-1389
▁places	-1390
lud	-1391
▁couple	-1392
▁others	-1393
▁share	-1394
▁nature	-1395
▁av	-1396
▁fil	-1397
▁ted	-1398
vious	-1399
▁trad	-1400
▁huge	-1401
▁collect	-1402
▁bra	-1403
ental	-1404
▁experim	-1405
▁society	-1406
▁gets	-1407
▁internet	-1408
▁themselves	-1409
▁became	-1410
▁american	-1411
ption	-1412
▁pred	-1413
▁mater	-1414
▁based	-1415
etic	-1416
▁engine	-1417
line	-1418
▁dra	-1419
▁fre	-1420
▁prov	-1421
▁ones	-1422
▁turns	-1423
atic	-1424
▁view	-1425
▁difficult	-1426
▁mass	-1427
▁students	-1428
ime	-1429
▁happening	-1430
air	-1431
▁quick	-1432
wards	-1433
ames	-1434
▁mill	-1435
▁hold	-1436
▁minutes	-1437
▁opportun	-1438
versity	-1439
ctor	-1440
▁rather	-1441
itting	-1442
▁along	-1443
ape	-1444
▁deep	-1445
▁clear	-1446
▁struct	-1447
br	-1448
▁ben	-1449
▁norm	-1450
ident	-1451
▁completely	-1452
▁50	-1453
▁dev	-1454
▁indust	-1455
bs	-1456
▁support	-1457
▁ant	-1458
ients	-1459
▁meas	-1460
▁behav	-1461
▁object	-1462
ming	-1463
▁arch	-1464
▁tool	-1465
▁program	-1466
▁protect	-1467
ished	-1468
▁relations	-1469
▁itself	-1470
▁jour	-1471
▁rev	-1472
▁math	-1473
▁mess	-1474
▁animals	-1475
▁dig	-1476
aster	-1477
▁deal	-1478
ability	-1479
▁low	-1480
▁super	-1481
gest	-1482
▁rad	-1483
ional	-1484
ides	-1485
▁fail	-1486
▁cells	-1487
ones	-1488
▁speak	-1489
▁da	-1490
▁expect	-1491
▁close	-1492
▁focus	-1493
▁oce	-1494
▁pur	-1495
▁sun	-1496
▁leg	-1497
ator	-1498
▁death	-1499
ither	-1500
▁companies	-1501
ians	-1502
▁neur	-1503
▁dream	-1504
▁reach	-1505
▁piece	-1506
▁america	-1507
▁kinds	-1508
▁century	-1509
ives	-1510
▁okay	-1511
▁viol	-1512
▁wind	-1513
▁worked	-1514
ules	-1515
▁dem	-1516
▁ste	-1517
▁emot	-1518
ease	-1519
▁least	-1520
▁pot	-1521
▁ident	-1522
▁during	-1523
▁machine	-1524
▁game	-1525
itch	-1526
▁complex	-1527
▁mot	-1528
▁exist	-1529
▁appro	-1530
▁eur	-1531
▁south	-1532
▁thousands	-1533
sy	-1534
ling	-1535
▁short	-1536
▁relationship	-1537
erv	-1538
ush	-1539
▁ple	-1540
ological	-1541
elt	-1542
▁universe	-1543
▁created	-1544
▁chr	-1545
ats	-1546
▁early	-1547
▁recent	-1548
ases	-1549
▁white	-1550
▁market	-1551
ster	-1552
ples	-1553
▁inno	-1554
▁disease	-1555
▁yourself	-1556
▁bott	-1557
▁field	-1558
▁grand	-1559
▁lots	-1560
ented	-1561
▁given	-1562
▁takes	-1563
▁changed	-1564
idence	-1565
haps	-1566
▁coll	-1567
▁gave	-1568
▁systems	-1569
▁perhaps	-1570
ane	-1571
▁yea	-1572
olved	-1573
cc	-1574
▁chem	-1575
▁yeah	-1576
▁needs	-1577
ret	-1578
istic	-1579
▁humans	-1580
▁finally	-1581
▁perfect	-1582
aring	-1583
▁stay	-1584
▁happy	-1585
▁cir	-1586
acter	-1587
▁outside	-1588
▁liter	-1589
ider	-1590
▁parents	-1591
ral	-1592
▁needed	-1593
astic	-1594
▁common	-1595
▁includ	-1596
face	-1597
ibly	-1598
▁behind	-1599
▁convers	-1600
ellig	-1601
▁natural	-1602
▁eyes	-1603
▁sent	-1604
ination	-1605
▁leave	-1606
▁fem	-1607
▁eight	-1608
▁moving	-1609
▁guys	-1610
▁perform	-1611
▁ele	-1612
▁felt	-1613
▁hands	-1614
▁culture	-1615
▁difference	-1616
▁12	-1617
▁ill	-1618
▁serv	-1619
▁event	-1620
▁sle	-1621
▁sens	-1622
▁powerful	-1623
ential	-1624
▁maj	-1625
▁netw	-1626
▁york	-1627
att	-1628
▁er	-1629
▁full	-1630
▁behavior	-1631
▁week	-1632
▁seven	-1633
fu	-1634
▁easy	-1635
▁squ	-1636
▁arg	-1637
▁impro	-1638
▁amount	-1639
▁longer	-1640
ially	-1641
▁taken	-1642
▁cities	-1643
▁reality	-1644
▁bri	-1645
▁tot	-1646
▁var	-1647
▁poor	-1648
▁north	-1649
▁fight	-1650
ison	-1651
▁lim	-1652
▁tem	-1653
▁pick	-1654
▁ap	-1655
▁fall	-1656
▁bar	-1657
▁tre	-1658
▁oper	-1659
▁innov	-1660
▁scale	-1661
utions	-1662
▁strong	-1663
pped	-1664
▁known	-1665
▁europe	-1666
ub	-1667
▁local	-1668
▁pract	-1669
▁access	-1670
▁recogn	-1671
▁cut	-1672
▁media	-1673
▁seeing	-1674
ges	-1675
▁size	-1676
▁china	-1677
ror	-1678
ump	-1679
▁communic	-1680
▁obvious	-1681
▁intellig	-1682
▁demo	-1683
▁fear	-1684
▁surv	-1685
▁major	-1686
sych	-1687
▁absol	-1688
▁phone	-1689
▁wall	-1690
▁extrem	-1691
▁record	-1692
▁turned	-1693
▁ability	-1694
ature	-1695
osp	-1696
▁impact	-1697
▁risk	-1698
▁repres	-1699
▁fish	-1700
▁extra	-1701
▁famil	-1702
▁realized	-1703
▁ess	-1704
▁blue	-1705
▁image	-1706
▁absolute	-1707
▁micro	-1708
▁whatever	-1709
▁eat	-1710
cious	-1711
▁explain	-1712
verage	-1713
▁psych	-1714
▁surpr	-1715
▁population	-1716
ply	-1717
ilar	-1718
▁requ	-1719
▁political	-1720
▁sud	-1721
vered	-1722
cially	-1723
▁win	-1724
▁priv	-1725
▁term	-1726
▁either	-1727
ze	-1728
ney	-1729
▁sil	-1730
▁send	-1731
▁climate	-1732
▁beginning	-1733
▁cy	-1734
▁voice	-1735
▁ocean	-1736
▁near	-1737
▁blood	-1738
▁consum	-1739
▁direct	-1740
▁audience	-1741
▁emb	-1742
▁simply	-1743
▁pattern	-1744
room	-1745
▁box	-1746
▁area	-1747
▁challenge	-1748
ised	-1749
▁national	-1750
▁personal	-1751
pid	-1752
▁enc	-1753
▁break	-1754
▁instit	-1755
▁democ	-1756
▁born	-1757
▁feeling	-1758
▁predict	-1759
oud	-1760
▁mult	-1761
▁weeks	-1762
▁25	-1763
▁occ	-1764
inary	-1765
▁spent	-1766
gen	-1767
uth	-1768
ising	-1769
▁interact	-1770
▁sour	-1771
zy	-1772
▁color	-1773
▁special	-1774
ploy	-1775
▁civ	-1776
▁sat	-1777
ibility	-1778
▁meaning	-1779
▁opportunity	-1780
▁path	-1781
▁tried	-1782
▁gone	-1783
▁father	-1784
▁numbers	-1785
els	-1786
lish	-1787
▁ori	-1788
▁press	-1789
▁leaders	-1790
▁patients	-1791
▁attention	-1792
▁sleep	-1793
vor	-1794
▁obs	-1795
▁experien	-1796
▁respons	-1797
▁18	-1798
▁situ	-1799
▁caus	-1800
▁feed	-1801
▁travel	-1802
▁sitting	-1803
▁fly	-1804
▁scre	-1805
▁sudden	-1806
▁growing	-1807
itect	-1808
▁vers	-1809
▁began	-1810
▁architect	-1811
▁non	-1812
▁terms	-1813
ode	-1814
itions	-1815
▁medic	-1816
ton	-1817
▁prom	-1818
▁redu	-1819
ium	-1820
▁camp	-1821
▁desc	-1822
▁lost	-1823
urb	-1824
▁unf	-1825
▁dark	-1826
▁sym	-1827
fully	-1828
▁approach	-1829
▁girls	-1830
▁parts	-1831
▁economy	-1832
ged	-1833
hood	-1834
ators	-1835
▁rock	-1836
▁trust	-1837
ression	-1838
▁present	-1839
▁profess	-1840
▁die	-1841
▁mov	-1842
▁dest	-1843
▁similar	-1844
▁sum	-1845
izing	-1846
▁resour	-1847
ah	-1848
ledge	-1849
▁fast	-1850
▁prop	-1851
▁stra	-1852
▁hosp	-1853
▁stat	-1854
up	-1855
rent	-1856
▁camer	-1857
▁robot	-1858
▁giving	-1859
lt	-1860
▁seems	-1861
▁truth	-1862
▁surface	-1863
ively	-1864
▁movement	-1865
mer	-1866
▁40	-1867
▁ground	-1868
▁quickly	-1869
bon	-1870
▁wonderful	-1871
▁medical	-1872
▁pull	-1873
▁likely	-1874
▁key	-1875
▁sea	-1876
▁books	-1877
▁center	-1878
xy	-1879
ake	-1880
▁buy	-1881
▁vol	-1882
▁measure	-1883
rodu	-1884
▁economic	-1885
▁dna	-1886
▁experiment	-1887
bo	-1888
anger	-1889
▁bill	-1890
▁cool	-1891
▁nice	-1892
▁understanding	-1893
que	-1894
▁conv	-1895
▁scientists	-1896
ife	-1897
▁compl	-1898
▁millions	-1899
ains	-1900
rought	-1901
▁favor	-1902
▁value	-1903
▁write	-1904
▁average	-1905
▁baby	-1906
▁anyone	-1907
▁telling	-1908
erm	-1909
ateg	-1910
▁forest	-1911
▁street	-1912
▁realize	-1913
▁structure	-1914
▁hy	-1915
▁est	-1916
▁alone	-1917
▁shows	-1918
▁changes	-1919
ighb	-1920
▁neighb	-1921
▁dom	-1922
▁hon	-1923
▁opt	-1924
▁espe	-1925
▁soon	-1926
▁extreme	-1927
▁morning	-1928
▁especially	-1929
ove	-1930
urs	-1931
▁slow	-1932
▁paper	-1933
▁imm	-1934
▁rele	-1935
ler	-1936
▁rich	-1937
▁photograph	-1938
ried	-1939
▁mal	-1940
▁areas	-1941
▁starting	-1942
▁ton	-1943
▁dead	-1944
▁rate	-1945
▁incredible	-1946
▁forward	-1947
ted	-1948
▁sn	-1949
▁worth	-1950
app	-1951
▁hundreds	-1952
▁individual	-1953
▁arm	-1954
lec	-1955
▁bur	-1956
▁hor	-1957
▁circ	-1958
▁india	-1959
▁smart	-1960
▁stage	-1961
▁growth	-1962
▁fire	-1963
▁insp	-1964
▁running	-1965
▁transform	-1966
▁interested	-1967
hor	-1968
▁draw	-1969
▁suff	-1970
▁civil	-1971
oices	-1972
▁foot	-1973
▁deg	-1974
bit	-1975
▁ach	-1976
▁current	-1977
iny	-1978
oid	-1979
▁carbon	-1980
acy	-1981
▁comb	-1982
▁201	-1983
▁div	-1984
▁development	-1985
▁text	-1986
▁depend	-1987
▁emp	-1988
▁post	-1989
▁normal	-1990
▁literally	-1991
▁sal	-1992
▁playing	-1993
par	-1994
▁sho	-1995
▁polic	-1996
ows	-1997
▁nobody	-1998
▁tend	-1999
▁wrote	-2000
▁aff	-2001
▁cop	-2002
▁lea	-2003
▁compet	-2004
▁changing	-2005
▁absolutely	-2006
ging	-2007
▁road	-2008
▁plant	-2009
▁bottom	-2010
ards	-2011
▁spread	-2012
▁knowledge	-2013
ites	-2014
ouch	-2015
▁react	-2016
▁asking	-2017
▁choo	-2018
▁stru	-2019
▁hot	-2020
ences	-2021
ration	-2022
▁chance	-2023
▁online	-2024
fort	-2025
▁ce	-2026
icated	-2027
▁sounds	-2028
entially	-2029
he	-2030
▁ice	-2031
▁benef	-2032
▁guess	-2033
▁serious	-2034
▁evolution	-2035
▁bal	-2036
▁dou	-2037
▁issue	-2038
▁brought	-2039
▁choice	-2040
old	-2041
▁neg	-2042
ters	-2043
▁affect	-2044
▁physical	-2045
▁report	-2046
cl	-2047
▁soft	-2048
▁sever	-2049
▁english	-2050
▁electric	-2051
▁ir	-2052
ades	-2053
▁type	-2054
▁generation	-2055
arr	-2056
▁prin	-2057
▁images	-2058
ned	-2059
por	-2060
▁lif	-2061
▁repl	-2062
▁terri	-2063
▁evidence	-2064
ials	-2065
▁main	-2066
▁force	-2067
▁aid	-2068
▁relig	-2069
▁memory	-2070
ances	-2071
iod	-2072
▁skill	-2073
usion	-2074
▁save	-2075
asc	-2076
▁mathem	-2077
▁search	-2078
▁talked	-2079
amed	-2080
▁boy	-2081
▁fundam	-2082
▁solution	-2083
▁oil	-2084
▁period	-2085
ware	-2086
▁poll	-2087
▁groups	-2088
▁industry	-2089
▁material	-2090
▁revolution	-2091
▁conversation	-2092
ustain	-2093
▁attack	-2094
▁university	-2095
ung	-2096
▁anal	-2097
▁solve	-2098
▁several	-2099
▁recently	-2100
ma	-2101
▁breat	-2102
▁clos	-2103
▁jobs	-2104
▁concept	-2105
▁block	-2106
ased	-2107
imin	-2108
▁ball	-2109
▁gives	-2110
▁crit	-2111
▁achie	-2112
▁activ	-2113
▁proper	-2114
▁theory	-2115
▁capital	-2116
▁violence	-2117
oms	-2118
▁check	-2119
▁tools	-2120
ilities	-2121
book	-2122
▁ine	-2123
▁defin	-2124
▁bir	-2125
aged	-2126
ency	-2127
▁din	-2128
▁goog	-2129
▁among	-2130
▁except	-2131
ggest	-2132
▁cars	-2133
▁safe	-2134
▁suggest	-2135
phere	-2136
lu	-2137
▁produce	-2138
▁film	-2139
▁office	-2140
▁account	-2141
gn	-2142
com	-2143
▁vac	-2144
▁tele	-2145
iant	-2146
▁fur	-2147
▁clean	-2148
▁molec	-2149
to	-2150
vent	-2151
▁seem	-2152
▁basic	-2153
▁sustain	-2154
▁solar	-2155
▁bigger	-2156
unt	-2157
▁origin	-2158
ony	-2159
ped	-2160
▁showed	-2161
▁college	-2162
▁technolog	-2163
▁communities	-2164
▁ah	-2165
▁ult	-2166
▁drug	-2167
▁action	-2168
▁intelligence	-2169
une	-2170
▁sell	-2171
▁vill	-2172
▁general	-2173
▁rece	-2174
▁star	-2175
▁rules	-2176
ny	-2177
▁modern	-2178
▁flo	-2179
▁issues	-2180
▁creating	-2181
▁computers	-2182
ensive	-2183
▁becomes	-2184
▁towards	-2185
▁60	-2186
▁plants	-2187
▁miles	-2188
▁touch	-2189
▁gal	-2190
▁fair	-2191
▁table	-2192
▁reasons	-2193
▁stress	-2194
ify	-2195
isions	-2196
▁rights	-2197
sc	-2198
racy	-2199
ucle	-2200
▁ann	-2201
▁ast	-2202
▁please	-2203
▁patient	-2204
ero	-2205
ift	-2206
▁jud	-2207
▁mis	-2208
▁nine	-2209
▁accept	-2210
▁notice	-2211
uals	-2212
▁situation	-2213
oph	-2214
▁hit	-2215
▁animal	-2216
▁del	-2217
▁danger	-2218
▁colleag	-2219
▁discovered	-2220
oring	-2221
▁inde	-2222
▁lived	-2223
▁subject	-2224
▁developed	-2225
▁syn	-2226
▁avail	-2227
▁network	-2228
▁phil	-2229
▁nucle	-2230
▁google	-2231
▁alg	-2232
▁drive	-2233
▁ready	-2234
▁screen	-2235
ires	-2236
asing	-2237
pping	-2238
▁grad	-2239
▁knows	-2240
let	-2241
▁eye	-2242
▁positive	-2243
▁cause	-2244
▁crazy	-2245
▁threat	-2246
▁chemical	-2247
▁resources	-2248
ule	-2249
▁bed	-2250
▁birth	-2251
▁putting	-2252
▁mars	-2253
▁represent	-2254
▁web	-2255
ument	-2256
▁track	-2257
▁source	-2258
▁hospital	-2259
yn	-2260
chan	-2261
ctors	-2262
gth	-2263
▁led	-2264
▁pen	-2265
arily	-2266
▁emerg	-2267
▁speed	-2268
▁writing	-2269
ther	-2270
▁adm	-2271
▁drugs	-2272
▁games	-2273
▁prison	-2274
inese	-2275
▁shape	-2276
▁watching	-2277
ified	-2278
▁wait	-2279
▁mount	-2280
▁designed	-2281
▁potential	-2282
ival	-2283
▁bey	-2284
▁dam	-2285
▁door	-2286
▁tiny	-2287
▁wish	-2288
▁choose	-2289
▁transp	-2290
▁totally	-2291
ug	-2292
▁waste	-2293
▁brains	-2294
▁progress	-2295
ived	-2296
▁lau	-2297
▁log	-2298
▁biggest	-2299
▁improve	-2300
▁los	-2301
ulate	-2302
urity	-2303
▁developing	-2304
▁cris	-2305
ishing	-2306
▁necess	-2307
▁increase	-2308
by	-2309
▁cit	-2310
▁flow	-2311
▁adult	-2312
▁standing	-2313
▁tradition	-2314
▁eventually	-2315
▁technologies	-2316
ously	-2317
▁employ	-2318
▁chinese	-2319
omet	-2320
▁fix	-2321
▁higher	-2322
▁police	-2323
▁involved	-2324
▁pan	-2325
odies	-2326
▁died	-2327
▁fill	-2328
▁luck	-2329
▁visual	-2330
▁schools	-2331
▁function	-2332
▁11	-2333
ners	-2334
▁mechan	-2335
▁consider	-2336
▁character	-2337
▁conscious	-2338
▁doctor	-2339
▁ec	-2340
▁flu	-2341
▁tas	-2342
▁beyond	-2343
▁favorite	-2344
iction	-2345
▁cloud	-2346
▁anybody	-2347
▁continue	-2348
▁available	-2349
▁rid	-2350
ister	-2351
▁taught	-2352
▁digital	-2353
▁journey	-2354
▁suddenly	-2355
aw	-2356
vert	-2357
▁assum	-2358
▁effic	-2359
▁student	-2360
▁x	-2361
0000	-2362
▁ang	-2363
▁tom	-2364
▁virt	-2365
▁walking	-2366
▁decision	-2367
▁incredibly	-2368
▁results	-2369
▁deb	-2370
▁tur	-2371
▁freed	-2372
apt	-2373
ude	-2374
▁bank	-2375
▁capt	-2376
▁message	-2377
▁supposed	-2378
▁strateg	-2379
▁son	-2380
▁interv	-2381
▁pictures	-2382
▁certainly	-2383
▁port	-2384
▁citiz	-2385
▁minds	-2386
▁strugg	-2387
▁african	-2388
eal	-2389
antly	-2390
▁particip	-2391
ext	-2392
▁wants	-2393
▁worse	-2394
▁robots	-2395
▁perspect	-2396
ee	-2397
▁dan	-2398
▁prim	-2399
▁families	-2400
nal	-2401
▁goal	-2402
▁cross	-2403
▁virus	-2404
▁female	-2405
erve	-2406
rage	-2407
▁feet	-2408
▁starts	-2409
▁innovation	-2410
uit	-2411
▁particularly	-2412
▁80	-2413
▁gas	-2414
▁sam	-2415
erence	-2416
▁aware	-2417
▁compass	-2418
rest	-2419
▁sold	-2420
▁wife	-2421
osphere	-2422
▁context	-2423
▁quality	-2424
▁president	-2425
how	-2426
uly	-2427
zz	-2428
medi	-2429
▁mist	-2430
▁finding	-2431
▁including	-2432
sequ	-2433
▁cat	-2434
▁role	-2435
▁zero	-2436
▁camera	-2437
▁security	-2438
▁pet	-2439
▁tar	-2440
itten	-2441
verty	-2442
▁indeed	-2443
▁reading	-2444
rast	-2445
▁ger	-2446
▁map	-2447
▁song	-2448
▁tells	-2449
▁above	-2450
▁meant	-2451
▁movie	-2452
▁obviously	-2453
▁link	-2454
▁concer	-2455
▁however	-2456
▁unfortun	-2457
eg	-2458
▁race	-2459
▁skin	-2460
ground	-2461
▁secret	-2462
▁everywhere	-2463
ik	-2464
onse	-2465
▁encou	-2466
▁income	-2467
▁allowed	-2468
▁laugh	-2469
▁return	-2470
▁poverty	-2471
▁respect	-2472
ley	-2473
▁push	-2474
▁apart	-2475
▁named	-2476
▁14	-2477
▁dim	-2478
▁mob	-2479
▁grew	-2480
▁response	-2481
abor	-2482
▁service	-2483
▁studies	-2484
▁neighbor	-2485
▁lay	-2486
▁onto	-2487
▁west	-2488
▁international	-2489
wh	-2490
▁16	-2491
▁princi	-2492
▁usually	-2493
▁democracy	-2494
▁individuals	-2495
ery	-2496
lex	-2497
▁vision	-2498
▁discover	-2499
▁finan	-2500
▁plastic	-2501
▁buildings	-2502
▁somewhere	-2503
nds	-2504
lict	-2505
▁ban	-2506
▁dad	-2507
▁code	-2508
▁king	-2509
▁magn	-2510
▁match	-2511
▁minute	-2512
▁mathemat	-2513
▁decisions	-2514
▁lad	-2515
▁desp	-2516
▁farm	-2517
▁lose	-2518
▁liber	-2519
▁separ	-2520
▁somehow	-2521
▁machines	-2522
▁recognize	-2523
rad	-2524
more	-2525
▁diag	-2526
imp	-2527
cuss	-2528
▁199	-2529
▁lower	-2530
▁shown	-2531
▁faster	-2532
▁sexual	-2533
▁medicine	-2534
▁speaking	-2535
▁straight	-2536
▁compassion	-2537
▁scientific	-2538
▁don	-2539
▁pack	-2540
▁appear	-2541
▁infect	-2542
▁further	-2543
▁creative	-2544
▁examples	-2545
▁connected	-2546
for	-2547
▁hop	-2548
▁meth	-2549
▁bodies	-2550
▁immedi	-2551
▁freedom	-2552
▁showing	-2553
go	-2554
soci	-2555
▁eth	-2556
▁deli	-2557
▁loved	-2558
▁temper	-2559
▁wealth	-2560
▁comfort	-2561
▁extraord	-2562
▁specific	-2563
▁happiness	-2564
▁perspective	-2565
▁organization	-2566
iar	-2567
▁hur	-2568
urban	-2569
▁stri	-2570
ission	-2571
▁carry	-2572
▁babies	-2573
▁manage	-2574
▁respond	-2575
▁dro	-2576
▁bird	-2577
▁conc	-2578
▁americans	-2579
▁fundamental	-2580
ech	-2581
▁late	-2582
▁detail	-2583
▁doctors	-2584
▁passion	-2585
▁signific	-2586
iced	-2587
▁coun	-2588
▁male	-2589
▁purp	-2590
▁moved	-2591
▁excited	-2592
▁healthy	-2593
ox	-2594
iet	-2595
come	-2596
cient	-2597
▁brit	-2598
▁wild	-2599
ruction	-2600
▁journal	-2601
▁rand	-2602
▁beings	-2603
▁consequ	-2604
▁introdu	-2605
▁humanity	-2606
▁electricity	-2607
ured	-2608
▁sad	-2609
rated	-2610
▁spir	-2611
▁town	-2612
▁author	-2613
▁ep	-2614
orts	-2615
▁bat	-2616
others	-2617
▁associ	-2618
izations	-2619
▁13	-2620
ring	-2621
▁kept	-2622
▁tree	-2623
▁offic	-2624
of	-2625
oke	-2626
cise	-2627
isms	-2628
light	-2629
▁cart	-2630
▁fant	-2631
ressed	-2632
▁policy	-2633
▁software	-2634
ai	-2635
ese	-2636
▁tv	-2637
rate	-2638
▁trees	-2639
▁extremely	-2640
▁architecture	-2641
▁rain	-2642
▁career	-2643
▁detect	-2644
▁nation	-2645
▁activity	-2646
▁fit	-2647
▁ran	-2648
ently	-2649
▁refu	-2650
▁bunch	-2651
▁lines	-2652
▁imposs	-2653
hn	-2654
ims	-2655
▁cold	-2656
▁anyway	-2657
▁crisis	-2658
▁engage	-2659
▁reflect	-2660
▁essentially	-2661
▁17	-2662
▁fort	-2663
▁drink	-2664
▁labor	-2665
▁training	-2666
▁70	-2667
icle	-2668
▁park	-2669
▁milit	-2670
▁stars	-2671
▁forget	-2672
rab	-2673
rap	-2674
▁enj	-2675
▁corre	-2676
▁teachers	-2677
oming	-2678
ought	-2679
▁multi	-2680
▁print	-2681
▁stick	-2682
▁successful	-2683
▁atm	-2684
istan	-2685
▁genes	-2686
▁influ	-2687
▁older	-2688
▁launch	-2689
▁anymore	-2690
▁written	-2691
fer	-2692
idge	-2693
▁bud	-2694
▁east	-2695
▁patterns	-2696
▁sky	-2697
ining	-2698
▁board	-2699
▁gender	-2700
▁points	-2701
▁complicated	-2702
▁performance	-2703
▁loss	-2704
▁planets	-2705
▁unfortunately	-2706
▁90	-2707
▁determ	-2708
▁models	-2709
▁terror	-2710
▁transl	-2711
▁discuss	-2712
▁materials	-2713
ex	-2714
▁cook	-2715
▁fram	-2716
▁page	-2717
▁enjoy	-2718
▁graph	-2719
▁quant	-2720
▁worry	-2721
▁christ	-2722
▁killed	-2723
▁nuclear	-2724
akes	-2725
fact	-2726
nces	-2727
▁cry	-2728
▁hom	-2729
▁san	-2730
orith	-2731
▁arri	-2732
▁achieve	-2733
▁algorith	-2734
▁products	-2735
▁treatment	-2736
▁fasc	-2737
▁fine	-2738
▁mine	-2739
▁dimens	-2740
▁remark	-2741
▁central	-2742
▁choices	-2743
▁impossible	-2744
xic	-2745
istics	-2746
▁disapp	-2747
▁german	-2748
▁content	-2749
▁provide	-2750
eth	-2751
uss	-2752
lier	-2753
ored	-2754
▁scen	-2755
▁truly	-2756
▁device	-2757
▁diseas	-2758
▁refuge	-2759
▁square	-2760
▁continu	-2761
▁meeting	-2762
▁den	-2763
▁oxy	-2764
▁adapt	-2765
▁types	-2766
▁distrib	-2767
▁univers	-2768
▁exciting	-2769
▁upon	-2770
▁glass	-2771
▁oppos	-2772
▁genetic	-2773
▁village	-2774
▁conflict	-2775
▁practice	-2776
inct	-2777
used	-2778
▁bom	-2779
▁dog	-2780
▁nut	-2781
▁swe	-2782
▁cases	-2783
▁sorts	-2784
▁skills	-2785
▁mention	-2786
▁teacher	-2787
▁willing	-2788
aur	-2789
▁gala	-2790
▁none	-2791
▁sequ	-2792
▁autom	-2793
▁gradu	-2794
▁collabor	-2795
▁fat	-2796
▁gene	-2797
▁john	-2798
▁driving	-2799
▁od	-2800
ball	-2801
oles	-2802
▁clin	-2803
▁vict	-2804
▁honest	-2805
ec	-2806
▁fra	-2807
▁whe	-2808
▁broad	-2809
▁trick	-2810
imately	-2811
▁remind	-2812
▁clearly	-2813
▁diseases	-2814
▁listening	-2815
ops	-2816
ube	-2817
emic	-2818
▁boys	-2819
itation	-2820
amm	-2821
▁apply	-2822
▁urban	-2823
▁afford	-2824
▁weight	-2825
▁pressure	-2826
50	-2827
rial	-2828
▁hair	-2829
▁ended	-2830
▁mental	-2831
▁largest	-2832
▁strange	-2833
▁experiences	-2834
amp	-2835
cul	-2836
apan	-2837
▁ten	-2838
aging	-2839
▁cust	-2840
▁shot	-2841
▁larger	-2842
▁terrible	-2843
▁japan	-2844
▁bacter	-2845
▁speech	-2846
▁smaller	-2847
▁disc	-2848
▁cover	-2849
▁colleagues	-2850
ffe	-2851
▁kil	-2852
▁mou	-2853
▁yell	-2854
iation	-2855
▁alive	-2856
▁blind	-2857
▁demand	-2858
▁version	-2859
▁extraordinary	-2860
▁chea	-2861
▁roll	-2862
uments	-2863
▁random	-2864
▁card	-2865
▁heav	-2866
▁values	-2867
▁objects	-2868
▁military	-2869
▁dram	-2870
▁hero	-2871
▁prep	-2872
▁peace	-2873
▁earlier	-2874
ana	-2875
▁21	-2876
ffic	-2877
aries	-2878
▁final	-2879
▁himself	-2880
▁daughter	-2881
▁dangerous	-2882
ales	-2883
▁impl	-2884
▁shap	-2885
▁raise	-2886
▁throw	-2887
iot	-2888
▁2000	-2889
▁descri	-2890
▁levels	-2891
ray	-2892
omen	-2893
rams	-2894
▁198	-2895
▁hiv	-2896
▁inse	-2897
▁belief	-2898
▁saving	-2899
▁biology	-2900
▁waiting	-2901
▁position	-2902
▁governments	-2903
sh	-2904
bes	-2905
itted	-2906
▁webs	-2907
▁chris	-2908
▁email	-2909
▁magic	-2910
▁party	-2911
▁worst	-2912
men	-2913
▁mi	-2914
▁exh	-2915
▁alth	-2916
atives	-2917
▁costs	-2918
▁decades	-2919
▁although	-2920
▁greatest	-2921
▁financial	-2922
▁interview	-2923
▁immediately	-2924
▁sand	-2925
▁catch	-2926
▁forms	-2927
▁helped	-2928
▁series	-2929
▁contrib	-2930
▁facebook	-2931
▁direction	-2932
▁solutions	-2933
rep	-2934
atory	-2935
gress	-2936
▁jump	-2937
▁trou	-2938
▁store	-2939
▁allows	-2940
▁pieces	-2941
▁critical	-2942
▁projects	-2943
▁therefore	-2944
▁challenges	-2945
▁ut	-2946
▁lat	-2947
iding	-2948
▁beat	-2949
▁harm	-2950
inated	-2951
▁surve	-2952
▁describ	-2953
▁citizens	-2954
▁conditions	-2955
▁increasing	-2956
▁cru	-2957
aking	-2958
oting	-2959
▁motiv	-2960
▁neurons	-2961
▁doc	-2962
▁sor	-2963
▁init	-2964
▁phen	-2965
▁site	-2966
▁slight	-2967
▁emotional	-2968
rupt	-2969
atell	-2970
eless	-2971
phone	-2972
▁smell	-2973
▁actual	-2974
▁justice	-2975
▁painting	-2976
▁institutions	-2977
▁relationships	-2978
▁ahead	-2979
▁hearing	-2980
dom	-2981
ked	-2982
ises	-2983
▁hus	-2984
ologists	-2985
▁conserv	-2986
▁surround	-2987
▁throughout	-2988
lebr	-2989
▁sus	-2990
iling	-2991
▁prote	-2992
▁telev	-2993
▁celebr	-2994
▁satell	-2995
▁switch	-2996
atically	-2997
▁private	-2998
▁condition	-2999
▁production	-3000
acity	-3001
▁whose	-3002
▁island	-3003
▁method	-3004
▁services	-3005
owd	-3006
resh	-3007
ricult	-3008
▁spect	-3009
▁address	-3010
▁agricult	-3011
▁atmosphere	-3012
lo	-3013
ama	-3014
ips	-3015
back	-3016
olve	-3017
▁fuel	-3018
▁mouth	-3019
▁decide	-3020
▁walked	-3021
▁brother	-3022
▁workers	-3023
▁vul	-3024
antic	-3025
epend	-3026
▁hall	-3027
▁moral	-3028
▁despite	-3029
▁politics	-3030
▁connection	-3031
put	-3032
itor	-3033
▁gun	-3034
itude	-3035
▁arab	-3036
▁base	-3037
▁forth	-3038
▁occur	-3039
▁decade	-3040
▁nearly	-3041
▁massive	-3042
▁stopped	-3043
band	-3044
ceed	-3045
▁laws	-3046
▁enorm	-3047
▁integ	-3048
▁river	-3049
▁mostly	-3050
ended	-3051
▁hell	-3052
▁becoming	-3053
▁expensive	-3054
▁creativity	-3055
oper	-3056
▁cla	-3057
▁habit	-3058
ologist	-3059
▁easier	-3060
▁region	-3061
▁greater	-3062
▁purpose	-3063
▁seconds	-3064
aign	-3065
▁hous	-3066
▁vacc	-3067
▁range	-3068
▁unique	-3069
ches	-3070
attle	-3071
▁noise	-3072
▁eating	-3073
▁remain	-3074
▁campaign	-3075
▁fantastic	-3076
▁mr	-3077
arian	-3078
▁swim	-3079
▁feels	-3080
▁destro	-3081
▁landsc	-3082
▁shared	-3083
▁knowing	-3084
▁temperature	-3085
ndon	-3086
▁ver	-3087
▁rise	-3088
▁dance	-3089
▁surger	-3090
▁ancient	-3091
▁mission	-3092
▁noticed	-3093
▁television	-3094
▁organizations	-3095
amic	-3096
ffee	-3097
▁wes	-3098
▁harv	-3099
▁narr	-3100
▁teen	-3101
▁legal	-3102
▁pound	-3103
▁beauty	-3104
▁effects	-3105
▁neighborhood	-3106
key	-3107
▁ai	-3108
ancy	-3109
▁pal	-3110
▁plat	-3111
▁prevent	-3112
▁phenomen	-3113
itter	-3114
▁host	-3115
▁radio	-3116
▁closer	-3117
▁answers	-3118
▁physics	-3119
▁popular	-3120
oon	-3121
raid	-3122
▁hyd	-3123
▁tit	-3124
▁bord	-3125
▁trade	-3126
▁afraid	-3127
▁custom	-3128
▁vulner	-3129
▁identity	-3130
▁environmental	-3131
iger	-3132
orks	-3133
wise	-3134
▁sick	-3135
▁tough	-3136
▁invent	-3137
▁reduce	-3138
▁express	-3139
▁directly	-3140
▁classroom	-3141
anc	-3142
bol	-3143
aced	-3144
uted	-3145
▁dyn	-3146
▁tax	-3147
▁tor	-3148
▁gold	-3149
▁coffee	-3150
▁spirit	-3151
▁understood	-3152
rew	-3153
oint	-3154
▁hey	-3155
▁artist	-3156
▁broken	-3157
▁opposite	-3158
ees	-3159
uct	-3160
▁500	-3161
▁held	-3162
▁moon	-3163
▁sorry	-3164
▁corner	-3165
▁evolved	-3166
▁anywhere	-3167
ios	-3168
▁esc	-3169
▁muse	-3170
ications	-3171
▁western	-3172
▁bacteria	-3173
▁effective	-3174
▁remarkable	-3175
anced	-3176
iforn	-3177
▁repe	-3178
▁californ	-3179
▁following	-3180
▁scientist	-3181
▁differently	-3182
ays	-3183
ipp	-3184
met	-3185
▁ur	-3186
water	-3187
▁aust	-3188
▁avoid	-3189
▁cooper	-3190
▁london	-3191
▁physic	-3192
▁instance	-3193
▁programs	-3194
▁biological	-3195
cks	-3196
▁egg	-3197
▁rom	-3198
▁bees	-3199
▁vast	-3200
▁demon	-3201
▁stren	-3202
▁useful	-3203
▁volunt	-3204
▁familiar	-3205
▁languages	-3206
sem	-3207
▁mut	-3208
rench	-3209
▁hole	-3210
▁causes	-3211
▁helping	-3212
▁negative	-3213
▁ultimately	-3214
val	-3215
▁tum	-3216
ement	-3217
orrow	-3218
▁museum	-3219
▁philos	-3220
▁resist	-3221
▁select	-3222
▁members	-3223
▁addition	-3224
▁standard	-3225
▁california	-3226
unk	-3227
▁ign	-3228
▁joy	-3229
▁total	-3230
inating	-3231
▁husband	-3232
▁independ	-3233
▁strength	-3234
▁surprising	-3235
▁traditional	-3236
umb	-3237
▁et	-3238
ened	-3239
▁marri	-3240
▁myster	-3241
▁spaces	-3242
▁sharing	-3243
▁cultural	-3244
▁invented	-3245
▁engineering	-3246
▁24	-3247
rene	-3248
▁hyp	-3249
othes	-3250
▁grav	-3251
▁heat	-3252
▁twice	-3253
▁altern	-3254
▁dollar	-3255
▁streets	-3256
▁survive	-3257
▁various	-3258
▁relative	-3259
▁teaching	-3260
▁mix	-3261
▁tun	-3262
▁spot	-3263
▁weird	-3264
▁drop	-3265
▁task	-3266
▁weap	-3267
▁shock	-3268
▁dreams	-3269
yle	-3270
▁197	-3271
▁floor	-3272
▁societ	-3273
▁capacity	-3274
cri	-3275
ulf	-3276
▁ken	-3277
arter	-3278
▁fing	-3279
▁scan	-3280
▁court	-3281
▁paral	-3282
▁price	-3283
▁famous	-3284
▁passed	-3285
▁thanks	-3286
▁yellow	-3287
▁emotions	-3288
▁mos	-3289
▁unc	-3290
▁visit	-3291
▁target	-3292
▁attract	-3293
▁matters	-3294
▁responsibility	-3295
iles	-3296
▁fol	-3297
▁uses	-3298
▁shift	-3299
▁electr	-3300
▁published	-3301
bi	-3302
▁odd	-3303
▁traffic	-3304
▁washing	-3305
▁diversity	-3306
▁efficient	-3307
▁significant	-3308
▁fed	-3309
ufact	-3310
▁lack	-3311
▁puzz	-3312
▁wood	-3313
▁optim	-3314
▁depression	-3315
▁industrial	-3316
bel	-3317
ids	-3318
imb	-3319
bles	-3320
▁mamm	-3321
▁agree	-3322
ception	-3323
ication	-3324
▁summer	-3325
zil	-3326
▁exer	-3327
▁trem	-3328
▁accom	-3329
▁breast	-3330
▁dinner	-3331
▁artists	-3332
▁explore	-3333
▁moments	-3334
▁website	-3335
▁slightly	-3336
set	-3337
ste	-3338
iety	-3339
ping	-3340
▁disp	-3341
▁hang	-3342
▁paid	-3343
▁tast	-3344
▁apple	-3345
▁frequ	-3346
▁parad	-3347
▁desire	-3348
▁insect	-3349
▁contain	-3350
▁related	-3351
▁manufact	-3352
▁ends	-3353
▁forg	-3354
▁musl	-3355
▁below	-3356
▁crowd	-3357
▁aspect	-3358
▁brazil	-3359
▁corpor	-3360
▁possibly	-3361
▁spending	-3362
son	-3363
tle	-3364
erson	-3365
▁blog	-3366
▁legs	-3367
▁seed	-3368
▁bought	-3369
▁crimin	-3370
▁correct	-3371
▁emotion	-3372
▁holding	-3373
▁believed	-3374
▁communication	-3375
otyp	-3376
▁veh	-3377
▁iron	-3378
▁russ	-3379
▁dying	-3380
▁supply	-3381
▁studying	-3382
cies	-3383
tery	-3384
▁bag	-3385
▁fac	-3386
▁afgh	-3387
▁spin	-3388
▁basis	-3389
▁highly	-3390
▁creates	-3391
▁demonst	-3392
▁produced	-3393
nel	-3394
▁rule	-3395
▁funny	-3396
▁helps	-3397
reprene	-3398
▁histor	-3399
▁oxygen	-3400
▁played	-3401
▁researchers	-3402
▁isl	-3403
▁1000	-3404
▁gain	-3405
▁rare	-3406
▁chair	-3407
▁rough	-3408
▁adults	-3409
▁partner	-3410
▁mountain	-3411
▁enter	-3412
▁photo	-3413
▁afghan	-3414
▁belong	-3415
▁enormous	-3416
▁networks	-3417
▁transport	-3418
▁entreprene	-3419
▁leadership	-3420
▁je	-3421
▁mir	-3422
▁pun	-3423
iring	-3424
▁gard	-3425
▁join	-3426
yl	-3427
aria	-3428
▁inj	-3429
eness	-3430
inist	-3431
▁mort	-3432
▁valu	-3433
icking	-3434
▁rapid	-3435
▁active	-3436
▁depart	-3437
▁gotten	-3438
▁mobile	-3439
▁forever	-3440
▁communicate	-3441
fl	-3442
itely	-3443
▁hate	-3444
▁raised	-3445
▁surgery	-3446
▁partners	-3447
▁strategy	-3448
▁molecules	-3449
enn	-3450
omy	-3451
▁300	-3452
stein	-3453
▁chur	-3454
▁flag	-3455
▁milk	-3456
▁shar	-3457
▁antib	-3458
▁embra	-3459
issions	-3460
▁accord	-3461
▁events	-3462
▁concent	-3463
▁failure	-3464
▁missing	-3465
bert	-3466
empt	-3467
▁ira	-3468
▁mad	-3469
▁nan	-3470
ening	-3471
rogen	-3472
▁cand	-3473
▁chick	-3474
▁cycle	-3475
▁names	-3476
▁breath	-3477
▁degree	-3478
▁expand	-3479
▁majority	-3480
▁profound	-3481
▁sustainable	-3482
▁consequences	-3483
▁opportunities	-3484
izes	-3485
▁frank	-3486
▁giant	-3487
▁offer	-3488
▁lights	-3489
▁entirely	-3490
▁feelings	-3491
▁rh	-3492
▁gay	-3493
▁acad	-3494
▁tens	-3495
▁wide	-3496
▁fully	-3497
▁deeply	-3498
▁leading	-3499
▁ug	-3500
cope	-3501
▁lock	-3502
▁consid	-3503
▁benefits	-3504
▁describe	-3505
▁inspired	-3506
▁multiple	-3507
ysis	-3508
▁196	-3509
ables	-3510
board	-3511
▁brill	-3512
▁democr	-3513
▁flight	-3514
▁seemed	-3515
▁techni	-3516
▁focused	-3517
▁nations	-3518
▁tremend	-3519
▁fighting	-3520
▁construct	-3521
▁otherwise	-3522
lled	-3523
▁bang	-3524
▁bound	-3525
▁recon	-3526
▁contact	-3527
▁background	-3528
▁eg	-3529
rees	-3530
▁fro	-3531
bling	-3532
istry	-3533
▁bear	-3534
▁iraq	-3535
▁reco	-3536
▁displ	-3537
▁equal	-3538
▁faces	-3539
▁lucky	-3540
ructure	-3541
▁effort	-3542
▁artific	-3543
▁benefit	-3544
▁restaur	-3545
▁conference	-3546
▁experiments	-3547
aff	-3548
oun	-3549
eral	-3550
▁burn	-3551
▁pill	-3552
▁bridge	-3553
▁brings	-3554
▁leaving	-3555
athy	-3556
cest	-3557
▁won	-3558
▁cred	-3559
▁canad	-3560
▁pleas	-3561
▁french	-3562
▁master	-3563
ulations	-3564
▁trouble	-3565
▁volunte	-3566
▁importantly	-3567
▁possibility	-3568
▁responsible	-3569
▁amb	-3570
right	-3571
▁boat	-3572
▁thri	-3573
▁10000	-3574
▁calls	-3575
▁diagn	-3576
▁ancest	-3577
▁lesson	-3578
▁sector	-3579
▁signal	-3580
▁marriage	-3581
▁original	-3582
zen	-3583
▁dav	-3584
▁und	-3585
ctions	-3586
▁analy	-3587
▁window	-3588
▁childhood	-3589
▁particles	-3590
▁foundation	-3591
ius	-3592
ager	-3593
eter	-3594
▁ske	-3595
estic	-3596
▁adop	-3597
▁exec	-3598
▁myth	-3599
▁poet	-3600
ulated	-3601
▁bread	-3602
▁stuck	-3603
▁compon	-3604
▁opened	-3605
▁professor	-3606
▁definition	-3607
ij	-3608
cles	-3609
icles	-3610
idden	-3611
▁shut	-3612
▁appre	-3613
▁commer	-3614
▁flying	-3615
▁therap	-3616
▁according	-3617
▁landscape	-3618
ils	-3619
ctic	-3620
▁dar	-3621
▁wis	-3622
▁core	-3623
▁date	-3624
▁recy	-3625
▁accur	-3626
▁simpl	-3627
▁sister	-3628
▁infrast	-3629
▁billions	-3630
▁investment	-3631
ae	-3632
▁uk	-3633
▁gar	-3634
▁pig	-3635
▁saf	-3636
▁shr	-3637
▁easily	-3638
▁letter	-3639
▁studied	-3640
ification	-3641
▁religion	-3642
▁societies	-3643
ogen	-3644
vere	-3645
work	-3646
▁cogn	-3647
▁folks	-3648
▁metap	-3649
▁caught	-3650
▁failed	-3651
▁voices	-3652
▁turning	-3653
▁virtual	-3654
▁suffering	-3655
▁structures	-3656
vant	-3657
▁mer	-3658
force	-3659
▁edge	-3660
▁meat	-3661
▁walls	-3662
▁advant	-3663
▁markets	-3664
▁watched	-3665
▁purs	-3666
▁birds	-3667
▁inequ	-3668
▁round	-3669
ruption	-3670
▁reject	-3671
▁balance	-3672
▁destroy	-3673
▁require	-3674
pro	-3675
urd	-3676
anda	-3677
iest	-3678
▁fle	-3679
▁geor	-3680
▁prou	-3681
▁seas	-3682
▁coast	-3683
▁double	-3684
▁photos	-3685
▁unless	-3686
▁infrastructure	-3687
enty	-3688
▁bul	-3689
▁reb	-3690
▁fold	-3691
▁weak	-3692
▁invis	-3693
▁magaz	-3694
▁wheel	-3695
▁symbol	-3696
▁transm	-3697
▁counter	-3698
▁figured	-3699
▁foreign	-3700
▁twitter	-3701
▁congress	-3702
▁distance	-3703
▁statistics	-3704
like	-3705
▁ath	-3706
▁cro	-3707
▁hunt	-3708
▁isol	-3709
▁rout	-3710
▁daily	-3711
▁mouse	-3712
▁pregn	-3713
▁waves	-3714
▁disord	-3715
▁harder	-3716
arm	-3717
ief	-3718
leg	-3719
▁due	-3720
▁note	-3721
▁pair	-3722
▁shop	-3723
itable	-3724
▁talks	-3725
▁desert	-3726
▁fields	-3727
▁movies	-3728
▁appreci	-3729
▁trained	-3730
▁previous	-3731
▁perfectly	-3732
▁constantly	-3733
▁necessarily	-3734
bled	-3735
house	-3736
▁lifet	-3737
▁calcul	-3738
▁forces	-3739
▁losing	-3740
▁wearing	-3741
▁electron	-3742
▁vote	-3743
▁brand	-3744
▁risks	-3745
▁truck	-3746
ifically	-3747
▁mothers	-3748
▁brilliant	-3749
▁engineers	-3750
▁artificial	-3751
▁mathematics	-3752
▁consciousness	-3753
▁mit	-3754
▁rot	-3755
iable	-3756
▁arms	-3757
▁gent	-3758
▁ment	-3759
▁tiss	-3760
atures	-3761
elling	-3762
▁crime	-3763
▁grade	-3764
▁instr	-3765
▁intel	-3766
▁bright	-3767
▁calling	-3768
▁confidence	-3769
▁generations	-3770
irt	-3771
cell	-3772
▁aids	-3773
▁lies	-3774
▁mich	-3775
▁nerv	-3776
▁argue	-3777
▁grown	-3778
▁slide	-3779
▁convin	-3780
▁slowly	-3781
▁attempt	-3782
▁married	-3783
▁platform	-3784
▁received	-3785
▁emissions	-3786
▁associated	-3787
mar	-3788
▁nav	-3789
▁pow	-3790
▁sen	-3791
esome	-3792
▁diet	-3793
▁cheap	-3794
▁click	-3795
▁niger	-3796
▁steps	-3797
▁stock	-3798
▁subst	-3799
▁interp	-3800
▁meters	-3801
▁curious	-3802
▁compared	-3803
▁struggle	-3804
▁philosoph	-3805
▁collective	-3806
ses	-3807
▁rub	-3808
▁tons	-3809
▁zone	-3810
▁mexic	-3811
▁austral	-3812
▁germany	-3813
▁illness	-3814
▁antibiot	-3815
▁bringing	-3816
▁organisms	-3817
▁phenomenon	-3818
pa	-3819
kers	-3820
ront	-3821
▁fif	-3822
▁row	-3823
icate	-3824
▁asia	-3825
▁intu	-3826
▁liqu	-3827
ushing	-3828
▁plane	-3829
▁trial	-3830
instein	-3831
ography	-3832
▁degrees	-3833
▁investig	-3834
▁religious	-3835
▁surprised	-3836
▁tremendous	-3837
▁professional	-3838
pper	-3839
▁david	-3840
▁facts	-3841
▁frust	-3842
▁leads	-3843
▁filled	-3844
▁stream	-3845
▁malaria	-3846
▁nervous	-3847
▁typical	-3848
▁afghanistan	-3849
osy	-3850
ties	-3851
▁400	-3852
▁etc	-3853
▁lin	-3854
▁smo	-3855
agers	-3856
inate	-3857
▁paul	-3858
▁plus	-3859
▁lunch	-3860
▁maint	-3861
▁quiet	-3862
▁synth	-3863
▁galaxy	-3864
▁neuros	-3865
▁concern	-3866
▁deliver	-3867
▁kilomet	-3868
▁everyday	-3869
▁described	-3870
▁differences	-3871
▁experienced	-3872
▁conversations	-3873
cop	-3874
igr	-3875
load	-3876
▁ble	-3877
▁band	-3878
▁empt	-3879
▁grandm	-3880
▁leader	-3881
▁limited	-3882
▁einstein	-3883
▁finished	-3884
▁intellect	-3885
▁necessary	-3886
ya	-3887
reg	-3888
ued	-3889
▁35	-3890
eper	-3891
iers	-3892
ores	-3893
oted	-3894
▁alt	-3895
essed	-3896
ulous	-3897
▁bomb	-3898
▁rein	-3899
▁soil	-3900
ashion	-3901
▁prize	-3902
▁shame	-3903
osystem	-3904
▁notion	-3905
▁option	-3906
▁awesome	-3907
▁british	-3908
▁experts	-3909
▁worried	-3910
▁agriculture	-3911
▁competition	-3912
▁fascinating	-3913
la	-3914
emy	-3915
▁dol	-3916
▁coal	-3917
▁copy	-3918
▁defe	-3919
▁epid	-3920
▁tall	-3921
▁trip	-3922
acters	-3923
▁brown	-3924
▁crash	-3925
▁goals	-3926
▁homes	-3927
▁horri	-3928
▁rates	-3929
▁astron	-3930
▁ecosystem	-3931
▁influence	-3932
▁characters	-3933
quit	-3934
rict	-3935
▁dry	-3936
aling	-3937
▁mart	-3938
▁wave	-3939
idents	-3940
▁uncle	-3941
▁church	-3942
▁terrif	-3943
▁farmers	-3944
▁letters	-3945
▁promise	-3946
▁regular	-3947
▁station	-3948
▁currently	-3949
▁civilization	-3950
har	-3951
▁jew	-3952
▁pros	-3953
▁wake	-3954
▁wear	-3955
▁novel	-3956
▁satis	-3957
▁leaves	-3958
▁phones	-3959
▁quantum	-3960
▁argument	-3961
▁european	-3962
wood	-3963
▁reve	-3964
▁faith	-3965
▁proud	-3966
▁trill	-3967
▁exists	-3968
▁gather	-3969
▁gentle	-3970
▁command	-3971
▁radical	-3972
▁normally	-3973
▁reaction	-3974
▁refugees	-3975
▁intelligent	-3976
ests	-3977
▁tow	-3978
icing	-3979
▁libr	-3980
▁poem	-3981
▁claim	-3982
▁estab	-3983
▁closed	-3984
▁fortun	-3985
▁fourth	-3986
▁genome	-3987
▁remote	-3988
▁fashion	-3989
▁politic	-3990
▁setting	-3991
▁succeed	-3992
▁elements	-3993
▁comfortable	-3994
ears	-3995
▁gap	-3996
gment	-3997
▁kore	-3998
▁stood	-3999
▁fairly	-4000
▁indian	-4001
▁unlike	-4002
▁devices	-4003
▁keeping	-4004
cast	-4005
▁fal	-4006
▁mel	-4007
apers	-4008
ropri	-4009
▁fresh	-4010
▁prior	-4011
▁teles	-4012
▁weapons	-4013
▁exercise	-4014
▁followed	-4015
▁creatures	-4016
▁imagination	-4017
bb	-4018
asa	-4019
ypt	-4020
isco	-4021
rael	-4022
▁ven	-4023
▁hurt	-4024
▁opin	-4025
▁soul	-4026
▁battle	-4027
▁caused	-4028
▁hidden	-4029
▁motion	-4030
▁highest	-4031
▁options	-4032
▁surprise	-4033
▁discovery	-4034
▁washington	-4035
▁loud	-4036
▁perm	-4037
▁ship	-4038
▁dolph	-4039
▁colors	-4040
▁expert	-4041
▁fellow	-4042
▁reward	-4043
▁videos	-4044
▁capable	-4045
▁invited	-4046
▁survival	-4047
▁mentioned	-4048
▁businesses	-4049
ax	-4050
ding	-4051
▁org	-4052
▁hide	-4053
▁stim	-4054
urally	-4055
▁chimp	-4056
▁climb	-4057
▁motor	-4058
▁perce	-4059
▁define	-4060
▁finish	-4061
▁illust	-4062
▁israel	-4063
▁complexity	-4064
▁department	-4065
▁ves	-4066
▁tour	-4067
▁added	-4068
▁assem	-4069
▁dinos	-4070
▁franc	-4071
▁pages	-4072
